export default [
    {
        "type": "tip",
        "msg": "알고계셨나요? 현재 JJALB 서비스는 모두 무료로 제공하고 있습니다."
    },
    {
        "type": "tmi",
        "msg": "알고계셨나요? 프라이데이의 월 회비는 22,000원입니다."
    },
    {
        "type": "tmi",
        "msg": "알고계셨나요? 김동혁씨의 본명은 김동력입니다."
    },
    {
        "type": "tmi",
        "msg": "알고계셨나요? 김동연씨의 본명은 김동련입니다."
    },
    {
        "type": "tmi",
        "msg": "JJALB 프로젝트는 8월 13일 처음 시작되었습니다."
    },
    {
        "type": "notice",
        "msg": "JJALB는 서비스 제공 목적 이외에 사용자의 개인정보를 저장, 이용하지 않습니다."
    },
    {
        "type": "tmi",
        "msg": "알고계셨나요? 김제현의 이상형은 최윤영입니다."
    }
]
